Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: Firstly, take a look at the ~Issuing Price~, which should always be lower than the ~Current Stock Price~, in order to attract new investors to buy your company's shares.
fr_fr: Tout d'abord, regardez le ~prix d'émission~, qui devrait toujours être inférieur au ~prix actuel de l'action~, afin d'attirer de nouveaux investisseurs pour acheter les actions de votre société.

source: Fix this apartment's rent to the market rate.
fr_fr: Fixer le loyer de cet appartement au taux du marché.

source: Fix this commercial building's rent to the market rate.
fr_fr: Fixer le loyer de cet immeuble commercial au taux du marché.

source: Fixed Brand Strategy=<Corporate Brand/Range Brand/Unique Brand>
fr_fr: Stratégie de marque fixe=<Marque d'entreprise / Marque / Marque unique>

source: Food availability at retail
fr_fr: Disponibilité des aliments au détail

source: For R&D units, training improves their R&D efficiency.^^For ~manufacturing units~, training increases their productivity and capacities.^^For ~livestock raising units~ and ~crop growing units~, training improves the quality of their output as well as their capacities.^^For ~purchasing units~ and ~sale units~, training increases their efficiency and capacities.
fr_fr: Pour les unités de R&D, la formation améliore leur efficacité en matière de R&D.^^Pour les ~unités de fabrication~, la formation augmente leur productivité et leurs capacités.^^Pour les ~unités d'élevage~ et les ~unités de culture~, la formation améliore la qualité de leur production ainsi que leurs capacités.^^Pour les ~unités d'achats~ et les ~unités de ventes~, la formation augmente leur efficacité et leurs capacités.

source: For Sale
fr_fr: A vendre

source: For Smart Phone, Quality Rating is determined by 1) Raw Material Quality 2) Technology/Production Quality 3) OS Software Quality.
fr_fr: Pour le smartphone, la note de qualité est déterminée par 1) la qualité de la matière première 2) la qualité de la technologie/de la production 3) la qualité du logiciel du système d'exploitation.

source: For a list of Media Formats supported for the music files, please see:
fr_fr: Pour une liste des formats de médias pris en charge pour les fichiers musicaux, veuillez consulter :

source: For each city where you or a member of your political party is the mayor, the city's population, GDP per capita and the mayor's approval rating will determine the political influence.
fr_fr: Pour chaque ville dont vous ou un membre de votre parti politique est le maire, la population de la ville, le PIB par habitant et la cote d'approbation du maire détermineront l'influence politique.

source: For example, a furniture store can only sell furniture.
fr_fr: Par exemple, un magasin de meubles ne peut vendre que des meubles.

source: For example, when it comes to buying jeans, consumers generally pay more attention to the brand than the product's actual quality.
fr_fr: Par exemple, lorsqu'il s'agit d'acheter des jeans, les consommateurs accordent généralement plus d'attention à la marque qu'à la qualité réelle du produit.

source: For example, when your company embarks on a large-scale business expansion in a city, it increases the #Investment component# of GDP, which in turn contributes to the #GDP growth# and kicks the economy into the high gear.
fr_fr: Par exemple, lorsque votre entreprise se lance dans une expansion commerciale à grande échelle dans une ville, elle accroît la #composante investissement# du PIB, qui à son tour contribue à la #croissance du PIB# et fait passer l'économie à la vitesse supérieure.

source: For example, you may set your apartment's rent to be always 10% higher than the market rate.
fr_fr: Par exemple, vous pouvez fixer le loyer de votre appartement de manière à ce qu'il soit toujours supérieur de 10 % au taux du marché.

source: For example, you may set your commercial building's rent to be always 10% higher than the market rate.
fr_fr: Par exemple, vous pouvez fixer le loyer de votre immeuble commercial de manière à ce qu'il soit toujours 10 % plus élevé que le taux du marché.

source: For example, your mine's reserve #has exhausted#, and you have just #built a new mine#, then you may use this button to #redirect all the affected supply links# to the #new mine#.
fr_fr: Par exemple, la réserve de votre mine est épuisée et vous venez de construire une nouvelle mine. Vous pouvez alors utiliser ce bouton pour rediriger tous les liens d'approvisionnement concernés vers la nouvelle mine.

source: For example, ~A~ means Aluminum.^^You can always click on the mini-map to bring the city view's focus to a resource site, where you will be able to see details of the resource site by hovering your mouse over it.
fr_fr: Par exemple, ~A~ signifie Aluminium.^^Vous pouvez toujours cliquer sur la mini carte pour amener la mise au point de la vue de la ville sur un site de ressources, où vous pourrez voir les détails du site de ressources en passant votre souris dessus.

source: For gameplay balance, when #Realistic Money Supply# is enabled, the game will automatically assign a minimum of #5 Venture Capitalists# to the game.
fr_fr: Pour l'équilibre du jeu, lorsque #Masse monétaire réaliste# est activée, le jeu affectera automatiquement un minimum de 5 Capital-risqueurs dans la partie..

source: For lower-cost products, such as shampoo, one cargo can hold up to several thousand units of the product.
fr_fr: Pour les produits à bas prix, comme le shampoing, une cargaison peut contenir jusqu'à plusieurs milliers d'unités du produit.

source: For more details about how to customize a MOD, please see https://www.capitalismlab.com/mod/
fr_fr: Pour plus de détails sur la manière de personnaliser un MOD, veuillez consulter le site https://www.capitalismlab.com/mod/

source: For more details, press F1 to open the guide to see the production details.
fr_fr: Pour plus de détails, appuyez sur F1 pour ouvrir le guide et voir les détails de la production.

source: For more details, see the Cities page on the Information Center.
fr_fr: Pour plus de détails, consultez la page Villes du Centre d'informations.

source: For now, keep it buying the current product.
fr_fr: Pour l'instant, continuez à acheter le produit actuel.

source: For now, you have already done a pretty good job getting a grasp of the basics.
fr_fr: Pour l'instant, vous avez déjà fait un assez bon travail de compréhension des bases.

source: For some expensive products, such as cars, one cargo can hold only a few units of the product.
fr_fr: Pour certains produits coûteux, tels que les voitures, une cargaison ne peut contenir que quelques unités du produit.

source: For the purpose of this tutorial you will adopt the ~range brand strategy~.^^Click ~Range Brand~ to set your company's brand strategy to the Range Brand strategy.
fr_fr: Pour les besoins de ce tutoriel, vous allez adopter la ~stratégie de marque de type de produit~.^^Cliquez sur la ~marque de type de produit~ pour définir la stratégie de marque de votre entreprise à la stratégie de marque de type de produit.

source: For the purposes of this License, Derivative Works shall not include works that remain separable from, or merely link (or bind by name) to the interfaces of, the Work and Derivative Works thereof.
fr_fr: Aux fins de la présente Licence, les Travaux dérivés ne comprennent pas les travaux qui restent dissociables, ou simplement liés à (ou liés par dénomination) aux interfaces du Travail et des Travaux dérivés de celui-ci.

source: For the purposes of this definition, "control" means (i) the power, direct or indirect, to cause the direction or management of such entity, whether by contract or otherwise, or (ii) ownership of fifty percent (50%) or more of the outstanding shares, or (iii) beneficial ownership of such entity.
fr_fr: Aux fins de cette définition, "contrôle" désigne (i) le pouvoir, direct ou indirect, de diriger ou gérer de telles entités, que ce soit par contrat ou autrement, ou (ii) la détention de cinquante pour cent (50 %) ou plus des actions en circulation, ou (iii) un droit de propriété à titre bénéficiaire de cette entité.

source: For the purposes of this definition, "submitted" means any form of electronic, verbal, or written communication sent to the Licensor or its representatives, including but not limited to communication on electronic mailing lists, source code control systems, and issue tracking systems that are managed by, or on behalf of, the Licensor for the purpose of discussing and improving the Work, but excluding communication that is conspicuously marked or otherwise designated in writing by the copyright owner as "Not a Contribution."
fr_fr: Aux fins de cette définition, "envoyé" désigne toute forme de communication électronique, communication verbale ou écrite adressée au Concédant ou ses représentants, notamment toute communication sur listes de diffusion électroniques, systèmes de contrôle de code source et systèmes de suivi des problèmes gérés par, ou au nom du, le Concédant dans le but de discuter du travail et de l’améliorer , mais à l'exclusion de toute communication clairement indiquée ou désignée par écrit et par le détenteur du copyright sous l’intitulé "Pas une contribution".

source: For those products marked for #Internal Sale# in factories, the AI will always sell them at cost.
fr_fr: Pour les produits marqués pour la #vente interne# dans les usines, l'IA les vendra toujours au prix coûtant.

source: For ~Jeans~, the concerns are: ~Price~ 27%, ~Quality~ 29% and ~Brand~ 44%.
fr_fr: Pour ~Jeans~, les préoccupations sont : ~Prix~ 27 %, Qualité~ 29 % et Marque~ 44 %.

source: For ~cameras~, it's 20%, which means that it is not an everyday necessity item.
fr_fr: Pour ~appareil photo~, c'est 20 %, ce qui signifie qu'il ne s'agit pas d'un produit de première nécessité.

source: Freight
fr_fr: Fret

source: Freight Concern
fr_fr: Préoccupation concernant le fret

source: Freq.|
fr_fr: Quot.|

source: From here you can view details about your corporation and rival corporations.^^For each corporation displayed you can immediately see cash, revenue and profit figures and accompanying bars, as well as an Operating Profit graph.
fr_fr: Pour chaque société affichée, vous pouvez immédiatement voir les chiffres de la trésorerie, des recettes et des bénéfices et les barres correspondantes, ainsi qu'un graphique des bénéfices d'exploitation.

source: From it, you will see that the overall quality of Golf Club was ~45% affected by the qualities of its raw materials~ and ~55% affected by the production technology~.^^That corresponds to the display of ~Production Quality~ and ~Raw Material Quality~ on this screen.
fr_fr: Vous y verrez que la qualité globale du club de golf a été ~45 % affectée par les qualités de ses matières premières~ et ~55 % affectée par la technologie de production~. Cela correspond à l'affichage de la ~qualité de la production~ et de la ~qualité des matières premières~ sur cet écran.

source: From the menu options at the top right of the screen select ~Firm Overview~.
fr_fr: Dans les options de menu en haut à droite de l'écran, sélectionnez ~Vue d'ensemble des établissements~.

source: From this point on, you should keep an eye on the stock's performance as changes in its stock price will affect your company's balance sheet as well.
fr_fr: À partir de ce moment, vous devez garder un œil sur les performances de l'action, car les variations de son cours affecteront également le bilan de votre entreprise.

source: Fund Transfer
fr_fr: Transfert de fonds

source: Further along in this chain of effects, #a higher wage rate# leads to #increased consumer spending#, setting the stage for #inflation to rise#.
fr_fr: Plus loin dans la réaction en chaîne des effets, #un taux de salaire plus élevé# conduit à #une augmentation des dépenses de consommation#, ouvrant la voie à une augmentation de #l'inflation#.

source: GDP - Consumption
fr_fr: PIB - Consommation

source: GDP - Government Spending
fr_fr: PIB - Dépenses publiques

source: GDP - Investment
fr_fr: PIB - Investissement

source: GDP - Net Exports
fr_fr: PIB - Exportations nettes

source: GDP Growth Rate
fr_fr: Taux de croissance du PIB

source: GDP growth is affected by consumer spending, private investment, government spending and net exports.
fr_fr: La croissance du PIB est affectée par les dépenses de consommation, l'investissement privé, les dépenses publiques et les exportations nettes.

source: GDP is the sum of consumption, investment, government spending and net exports.
fr_fr: Le PIB est la somme de la consommation, de l'investissement, des dépenses publiques et des exportations nettes.

source: GM_DIFF Game difficulty level Choose one of eight pre-set difficulty levels.
fr_fr: Choisissez l'un des huit niveaux de difficulté prédéfinis.

source: Game Menu (hotkey: ESC)
fr_fr: Menu de jeu (Raccourci : ESC)

source: Game Speed (disabled)
fr_fr: Vitesse de jeu (désactivé)

source: Game Speed (hotkey: '0' to pause, '1' to '5' to set speed)
fr_fr: Vitesse du jeu ( "0" pour mettre en pause, "1" à "5" pour la vitesse)

source: Game Speed (hotkey: '1' to '5')
fr_fr: Vitesse de la partie (raccourcis: '1' à '5')

source: Game console companies run by AI will have higher initial capital.
fr_fr: Les sociétés de consoles de jeu gérées par IA disposeront d'un capital initial plus élevé.

source: Game difficulty level
fr_fr: Niveau de difficulté

source: Game starting year
fr_fr: Date de départ

source: Generally, when there are a large number of job openings available in the city, the city can afford to accept immigrants at a faster pace.
fr_fr: En général, lorsqu'il y a un grand nombre d'offres d'emploi disponibles dans la ville, celle-ci peut se permettre d'accepter des immigrants à un rythme plus rapide.

source: Geographical coverage of fire services
fr_fr: Couverture géographique des services d'incendie

source: Geographical coverage of police
fr_fr: Une valeur inférieure à 100 signifie qu'elle ne peut pas répondre à la demande actuelle et que vous devriez construire davantage de bâtiments de ce type.

source: Global Competitiveness Rating Increases
fr_fr: Augmentation de la compétitivité mondiale

source: Global Rent Settings
fr_fr: Paramètres globaux des loyers

source: Global Stock Market (hotkey: Ctrl-G)
fr_fr: Bourse mondiale (touche de raccourci : Ctrl-G)

source: Go back to the previously selected firm
fr_fr: Revenir à l'entreprise sélectionnée précédemment

source: Go back to the previously selected firm.
fr_fr: Retourne à l'entreprise sélectionnée précédemment

source: Go to Firm Report and select firms to apply the change.
fr_fr: Allez sur Rapport des établissements et sélectionnez les établissements qui appliqueront le changement.

source: Go to the Firms report and select those of your firms that you want to apply the change
fr_fr: Allez dans le rapport sur les établissements et choisissez ceux à qui vous voulez appliquer le changement

source: Go to the Headquarters.
fr_fr: Se rendre aux Quartier Général.

source: Go to the firm selling or producing this product (Hotkey: Enter)
fr_fr: Se rendre à l'établissement qui vend ou fabrique ce produit (touche de raccourci : Entrée)

source: Go to the next layout plan found.
fr_fr: Passer au plan d'aménagement suivant trouvé.

source: Go to the responsible R&D center
fr_fr: Aller au centre de R&D responsable

source: Go to the software company that develops this software.
fr_fr: Aller voir l'entreprise qui développe ce logiciel.

source: Go to this media
fr_fr: Aller au Média

source: Go to your R&D center responsible for researching the selected technology.
fr_fr: Visitez votre centre de R&D responsable de la recherche sur la technologie sélectionnée.

source: Go to your e-commerce company.
fr_fr: Aller à votre entreprise de commerce en ligne

source: Goal Achieved Text=Congratulations!
fr_fr: Goal Achieved Text=Félicitations !

source: Goal Achieved Text=Excellent!
fr_fr: Goal Achieved Text=Félicitations !

source: Goal Achieved Text=Great Job!
fr_fr: Goal Achieved Text=Bon travail !

source: Goal Achieved Text=Magnificent!
fr_fr: Goal Achieved Text=Magnifique !

source: Goal Achieved Text=Outstanding!
fr_fr: Goal Achieved Text=Remarquable !

source: Goal Achieved Text=Well done!
fr_fr: Goal Achieved Text=Très bien !!

source: Goal Achievement Progress
fr_fr: Progrès dans la réalisation des objectifs

source: Goal Description=$10 Billion in Revenues
fr_fr: Goal Description=10 milliards de dollars de recettes

source: Goal Description=Achieve an annual revenue of $20 million to complete this tutorial.
fr_fr: Goal Description=Réalisez un revenu annuel de 20 millions de dollars pour réaliser ce tutoriel.

source: Goal Description=Achieve an annual revenue of $30 million and an annual profit of $3 million to complete this tutorial.
fr_fr: Goal Description=Réalisez un revenu annuel de 30 millions de dollars et un profit annuel de 3 millions de dollars pour réaliser ce tutoriel.

source: Goal Description=Achieve an annual revenue of $50 million and an annual profit of $5 million to complete this tutorial.
fr_fr: Goal Description=Réalisez des recettes annuel de 50 millions de dollars et un bénéfice annuel de 5 millions de dollars pour réaliser ce tutoriel.

source: Goal Description=Asides from economic growth, what people really look forward to is a significant improvement in quality of life.
fr_fr: Goal Description=Outre la croissance économique, ce que les gens attendent réellement, c'est une amélioration significative de la qualité de vie.

source: Goal Description=Be more aggressive in hiring and look for new talents to join your corporation.
fr_fr: Goal Description=Soyez plus agressif dans le recrutement et recherchez de nouveaux talents pour rejoindre votre entreprise..

source: Goal Description=Education is the most powerful investment for our future.
fr_fr: Goal Description=L'éducation est l'investissement le plus efficace pour notre avenir.

source: Goal Description=Establish your company a producer of high quality camera products and strive to outperform the competition to become the market leader.
fr_fr: Goal Description=Faites de votre entreprise un producteur d'appareils photo de haute qualité et efforcez-vous de surpasser la concurrence pour devenir le leader du marché.

source: Goal Description=Facing tough competition from established fashion companies, your near term goal is to stay afloat and carve out a niche with your new fashion brand.
fr_fr: Goal Description=Face à la rude concurrence des entreprises de mode établies, votre objectif à court terme est de vous maintenir à flot et de vous tailler une place avec votre nouvelle marque de mode.

source: Goal Description=Flagship Company Stock
fr_fr: Goal Description=Actions de l'entreprise phare

source: Goal Description=Grow your business into a leading company in farming and retail.
fr_fr: Goal Description=Faites de votre entreprise une entreprise leader dans le domaine de l'agriculture et du commerce de détail.

source: Goal Description=Having identified the great opportunities in personal communication devices, you are making aggressive moves with the aim of extending your dominance to this new market.
fr_fr: Goal Description=Ayant identifié les grandes possibilités offertes par les appareils de communication personnelle, vous prenez des mesures énergiques dans le but d'étendre votre domination à ce nouveau marché.<

source: Goal Description=Having secured a foothold in the market with your brand and strengthened your war chest with the new investment, you can now afford to expand your business aggressively and seize market shares from your competitors.
fr_fr: Goal Description=Après avoir pris pied sur le marché avec votre marque et renforcé votre trésor de guerre grâce à ce nouvel investissement, vous pouvez maintenant vous permettre de développer votre entreprise de manière agressive et de saisir des parts de marché à vos concurrents.

source: Goal Description=In order to receive permission to invest in the natural resource business, your company's net worth must be at least $150 million and have an annual revenue of $200 million.
fr_fr: Goal Description=Pour obtenir l'autorisation d'investir dans le secteur des ressources naturelles, votre entreprise doit avoir une valeur nette d'au moins 150 millions de dollars et un chiffre d'affaires annuel de 200 millions de dollars.

source: Goal Description=In this scenario, you must set your companies on a sustainable growth trajectory with an eventual goal of having at least one of your subsidiary companies going IPO with a market cap exceeding $1 billion.
fr_fr: Goal Description=Dans ce scénario, vous devez placer vos entreprises sur une trajectoire de croissance durable avec pour objectif final d'introduire en bourse au moins une de vos filiales avec une capitalisation boursière supérieure à un milliard de dollars.

source: Goal Description=In today’s rapidly changing markets, corporate agility is key to success.
fr_fr: Goal Description=Sur les marchés actuels, qui évoluent rapidement, l'agilité des sociétés est la clé du succès.

source: Goal Description=Increase your company's financial performances and reach your goal of becoming a corporation with $2 billion market cap.
fr_fr: Goal Description=Augmentez les performances financières de votre entreprise et atteignez votre objectif de devenir une société avec une capitalisation boursière de 2 milliards de dollars.

source: Goal Description=Incredible ROI
fr_fr: Goal Description=Un ROI incroyable

source: Goal Description=Industry Dominance
fr_fr: Goal Description=Position dominante dans l'industrie

source: Goal Description=Keep on impressing the shareholders and your staff by delivering the performance results they expect.
fr_fr: Goal Description=Continuez à impressionner les actionnaires et votre personnel en leur fournissant les résultats qu'ils attendent.

source: Goal Description=Lead your corporation to achieve market dominance in the food and beverage and deliver outstanding financial returns to your investors.
fr_fr: Goal Description=Amenez votre entreprise à dominer le marché de l'alimentation et des boissons et à offrir des rendements financiers exceptionnels à vos investisseurs.

source: Goal Description=Leverage the new training methodology to improve your corporation's operating profit margin.
fr_fr: Goal Description=Tirez parti de la nouvelle méthodologie de formation pour améliorer la marge bénéficiaire d'exploitation de votre entreprise.

source: Goal Description=Own all the companies, whoo-hoo!
fr_fr: Goal Description=Possédez toutes les entreprises, whoo-hoo !

source: Goal Description=Own your first company
fr_fr: Goal Description=Possédez votre propre entreprise

source: Goal Description=Prove your ability in executing your strategy successfully by creating a diversified product portfolio and growing your company's net worth to $500 million.
fr_fr: Goal Description=Prouvez votre capacité à exécuter avec succès votre stratégie en créant un portefeuille de produits diversifié et en portant la valeur nette de votre entreprise à 500 millions de dollars.

source: Goal Description=Prove your ability in running a successful business and earn the support of your family for expanding overseas.
fr_fr: Goal Description=Prouvez votre capacité à gérer une entreprise prospère et gagnez le soutien de votre famille pour vous développer à l'étranger.

source: Goal Description=Prove your ability to run your company efficiently and attain a sound return-on-equity ratio.
fr_fr: Goal Description=Prouvez votre capacité à gérer efficacement votre entreprise et à atteindre un bon ratio de rentabilité des capitaux propres.
